{"token_to_id": {"<pad>": 0, "<unk>": 1, "<bos>": 2, "<eos>": 3, "<mask>": 4, "<newline>": 5, "<indent>": 6, "<dedent>": 7, "(": 8, ")": 9, ",": 10, ":": 11, "=": 12, ".": 13, "[": 14, "]": 15, "the": 16, "1": 17, "in": 18, "a": 19, "i": 20, ">": 21, "return": 22, "<": 23, "for": 24, "def": 25, "unk": 26, "-": 27, "to": 28, "+": 29, "and": 30, "n": 31, "of": 32, "'": 33, "@": 34, "range": 35, "j": 36, "0": 37, "\"": 38, "res": 39, "b": 40, "if": 41, "max": 42, "are": 43, "s": 44, "ludics": 45, "/": 46, "bell": 47, "Valkyria": 48, "game": 49, "by": 50, "mcl": 51, "x": 52, "as": 53, "with": 54, "character": 55, "their": 56, "index": 57, "test_list": 58, "ele": 59, "is": 60, "can": 61, "Chronicles": 62, "The": 63, "remove_index": 64, "d": 65, "dp": 66, "that": 67, "missions": 68, "Gallian": 69, "num": 70, "%": 71, "*": 72, "pattern": 73, "match": 74, "N": 75, "lst": 76, "result": 77, "Nameless": 78, "unit": 79, "an": 80, "into": 81, "characters": 82, "text": 83, "while": 84, "list": 85, "2": 86, "mxm": 87, "who": 88, "A": 89, "map": 90, "squad": 91, "self": 92, "arr": 93, "str1": 94, "len": 95, "first_ludic": 96, "B": 97, "list1": 98, "L": 99, "zip": 100, "sum": 101, "it": 102, "series": 103, "military": 104, "on": 105, "also": 106, "was": 107, "through": 108, "player": 109, "be": 110, "sub": 111, "or": 112, "Army": 113, ";": 114, "c": 115, "re": 116, "dig": 117, "III": 118, "story": 119, "Gallia": 120, "against": 121, "Raven": 122, "over": 123, "such": 124, "from": 125, "not": 126, "each": 127, "other": 128, "different": 129, "them": 130, "battlefield": 131, "Kurt": 132, "move": 133, "his": 134, "weapon": 135, "class": 136, "Darcsen": 137, "order": 138, "war": 139, "Dahau": 140, "False": 141, "else": 142, "math": 143, "degree": 144, "radian": 145, "fox": 146, "e": 147, "key": 148, "nums": 149, "test_tup1": 150, "test_tup2": 151, "ele1": 152, "ele2": 153, "nums1": 154, "nums2": 155, "y": 156, "test_str": 157, "Japan": 158, "tactical": 159, "role": 160, "same": 161, "real": 162, "time": 163, "Imperial": 164, "II": 165, "multiple": 166, "both": 167, "previous": 168, "would": 169, "As": 170, "take": 171, "enemy": 172, "unlocked": 173, "they": 174, "main": 175, "members": 176, "than": 177, "once": 178, "at": 179, "Each": 180, "has": 181, "Potentials": 182, "skills": 183, "which": 184, "her": 185, "Calamity": 186, "422nd": 187, "within": 188, "themselves": 189, "end": 190, "Empire": 191, "import": 192, "temp": 193, "3": 194, "Japanese": 195, "referred": 196, "playing": 197, "video": 198, "Media": 199, "Vision": 200, "PlayStation": 201, "third": 202, "gameplay": 203, "penal": 204, "nation": 205, "during": 206, "Second": 207, "Europan": 208, "War": 209, "perform": 210, "secret": 211, "development": 212, "large": 213, "While": 214, "along": 215, "It": 216, "sales": 217, "After": 218, "expanded": 219, "edition": 220, "low": 221, "but": 222, "games": 223, "where": 224, "players": 225, "partially": 226, "selected": 227, "rest": 228, "units": 229, "specific": 230, "elements": 231, "two": 232, "battle": 233, "system": 234, "During": 235, "around": 236, "turns": 237, "Action": 238, "assigned": 239, "will": 240, "out": 241, "points": 242, "unique": 243, "divided": 244, "otherwise": 245, "help": 246, "Battle": 247, "grant": 248, "activate": 249, "Command": 250, "Imca": 251, "heavy": 252, "five": 253, "classes": 254, "known": 255, "officially": 256, "do": 257, "three": 258, "officer": 259, "accused": 260, "himself": 261, "these": 262, "fight": 263, "soldiers": 264, "make": 265, "member": 266, "ranks": 267, "traitor": 268, "This": 269, "Crowe": 270, "had": 271, "kept": 272, "under": 273, "due": 274, "force": 275, "following": 276, "Maximilian": 277, "Pair": 278, "object": 279, "__init__": 280, "max_chain_length": 281, "first_repeated_char": 282, "enumerate": 283, "count": 284, "None": 285, "get_ludic": 286, "append": 287, "!": 288, "remove": 289, "reverse_words": 290, "join": 291, "reversed": 292, "split": 293, "prime_num": 294, "True": 295, "radian_degree": 296, "pi": 297, "180": 298, "quick": 299, "brown": 300, "jumps": 301, "lazy": 302, "dog": 303, "find_literals": 304, "search": 305, "start": 306, "bell_Number": 307, "floor_Min": 308, "remove_kth_element": 309, "max_of_nth": 310, "merge": 311, "maximum_value": 312, "cummulative_sum": 313, "average_tuple": 314, "tuple_modulo": 315, "tuple": 316, "min_Jumps": 317, "min": 318, "div_list": 319, "lambda": 320, "move_num": 321, "isdigit": 322, "largest_subset": 323}, "special_tokens": ["<pad>", "<unk>", "<bos>", "<eos>", "<mask>", "<newline>", "<indent>", "<dedent>"], "min_freq": 2, "max_size": 32000}